"INVITEES" = "Undangan";
"INVITEES_LOWERCASE" = "undangan";
"INVITATION_FROM" = "Undangan dari";
"ACCEPT" = "Terima";
"MAYBE" = "Mungkin";
"MAYBE_LOWERCASE" = "mungkin";
"DECLINE" = "Tolak";
"SHOW_IN_CALENDAR" = "Tunjukkan di Kalender";
"EVENT_CANCELED" = "Acara telah dibatalkan";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " & %@";

"INFO" = "Info";
"ADD_COMMENTS" = "Tambah Komentar";
"COMMENTS" = "Komentar";
"REPEATS_FORMAT" = "ulangi %@";

"INVITES" = "Undangan";
"INVITES_FORMAT" = "Undangan (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Diterima";
"ACCEPTED_LOWERCASE" = "diterima";
"DECLINED" = "Ditolak";
"DECLINED_LOWERCASE" = "ditolak";
"DISMISS" = "Tutup";
"MAYBE_RESPONSE" = "Mungkin";
"CANCELED" = "Dibatalkan";
"NO_INVITATIONS" = "Tidak Ada Undangan";
"NO_REPLY" = "Tiada Balasan";
"NO_REPLY_LOWERCASE" = "tiada balasan";
"FROM" = "Dari";
"FROM_LOWERCASE" = "dari";
"MY_STATUS" = "Status Saya";
"MY_STATUS_LOWERCASE" = "status saya";
"EVENT_DETAILS" = "Detail Acara";
"NO_ATTENDEES" = "(tidak ada)";
"INVITE_LIST_ACCEPTED" = "Diterima";
"INVITE_LIST_DECLINED" = "Ditolak";
"INVITE_LIST_MAYBE" = "Mungkin";
"SHARED_CALENDAR_FROM" = "Kalender bersama dari %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "%@ hingga %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "%@\nhingga %@";
"INVITATION_CANCELED" = "Dibatalkan";

"DELEGATE_ACTION_DISALLOWED" = "Anda diberi tahu mengenai acara ini karena Anda adalah delegasi dari peserta undangan.";